/* No comment provided by engineer. */
"(Only affects cores ran after the change.)" = "(Only affects cores ran after the change.)";

/* No comment provided by engineer. */
"Audio" = "Audio";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Default Fullscreen Mode" = "Default Fullscreen Mode";

/* No comment provided by engineer. */
"Enable V-Sync" = "Enable V-Sync";

/* No comment provided by engineer. */
"Linear Interpolation" = "Linear Interpolation";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OtherViews" = "OtherViews";

/* No comment provided by engineer. */
"Pause Background Windows" = "Pause Background Windows";

/* No comment provided by engineer. */
"Run cores in a background thread" = "Run cores in a background thread";

/* No comment provided by engineer. */
"Scaling Filter:" = "Scaling Filter:";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Volume:" = "Volume:";

